# SO2 SCAM BOT BY github.com/Vlad2030


# Текст
main_text = """
<b>🔥Лучший чит Standoff 2 EXE без бана 0.26.0</b>
✅ Более 30 функций\n✅ Гугл Вход (Токен)
✅ Без бана
✅ Удобное меню
✅ Приватный чит с собственными фишками

После оплаты бот автоматически вышлет вам приватный чит (EXE) с вашим собственным аунтификатором, иногда бот может не справится с генирацией билда. Тогда приложите скриншот оплаты в диалоге с админом @h0m3us3r

<b>Стоимость:</b>
Сутки: 50₽
Неделя: 100₽
Месяц: 200₽
Навсегда: 400₽
"""

buy1_keyboard_text = "КУПИТЬ НА СУТКИ"
buy2_keyboard_text = "КУПИТЬ НА НЕДЕЛЮ"
buy3_keyboard_text = "КУПИТЬ НА МЕСЯЦ"
buy4_keyboard_text = "КУПИТЬ НА НАВСЕГДА"
buy_keyboard_text = "ОПЛАТИТЬ"
donate_text = "Нажмите ниже кнопку для перехода на страницу оплаты"

buy_text = """
Что-бы получить чит на сутки, не забудьте при покупке вставить комментарий. Иначе это будет принято как пожертвование.

Комментарий к платежу:

"""
buy1_cash = "50"
buy2_cash = "100"
buy3_cash = "200"
buy4_cash = "400"
menu_text = "Вернуться в меню"
